{
    "description": {
        "temprature": "Afin de mesurer l'impact du réchauffement climatique sur la population de caribou nous allons regarder l'évolution de la température sur la période étudiée. Nous avons décomposé l'année en deux parties afin de pouvoir constater l'évolution sur les deux saisons. Nous constatons que la température moyenne estivale est relativement stable. Pour la température moyenne hivernale, nous constatons qu'il existe des variations plus franches. Pour la visualisation suivante, nous allons nous concentrer sur l'hiver 2010 et regarder les déplacements d'un troupeau au moment du pic.",
        "movement": "Ces vecteurs représentent la tendance de déplacement des caribous, ici les caribous ont eu, fortement en raison de la taille du vecteur, tendance à se déplacer vers le nord. On constate sur la carte que le déplacement croisait le chemin d'une route, ce qui peut être source d'accidents. Par chance, cette année là, aucune collision avec un véhicule a été relevé, mais regardons cela de plus près.",
        "repartition_death": "Nous avons cherché à mesurer l'évolution des causes de la mortalité des caribous, l'activité de l'homme pouvant avoir de multiples impactes. Sur la période étudiée, nous constatons que l'homme est directement impliqué à deux reprises avec deux collisions avec des véhicules. Les loups, ours et autres gloutons sont impliqués dans la majorité des disparitions des caribous. Il existe deux pics de mortalités, nous allons chercher à comprendre ce qui a pu se passer à ce moment-là et regarder où étaient situés les caribous entre 2007 et 2009.",
        "trajectory": "Sur cette visualisation nous pouvons voir le territoire de ce troupeau de caribous entre 2007 et 2009. Nous constatons que ce territoire est beaucoup plus vaste au sud qu'au nord et que les caribous se déplacent essentiellement dans les montagnes. La flèche indique la position au début de l'année 2007 et à la fin de l'année 2009. Grâce à cette visualisation nous avons pu voir où vivait les caribous, nous allons maintenant regarder où avaient lieux les décès.",
        "death_map": "Sur cette visualisation nous avons regroupé les zones \"à risques\" pour les caribous. On constate que le territoire des Kennedy vu précédemment contient une grande zone de disparitions. En plaçant votre curseur sur un cercle, vous pouvez voir précisément les différents lieux de décès. On constate que le sud de leur territoire est propice aux attaques par des prédateurs. Cette information permet d'apporter une explication à la migration de ce troupeau."
    },
    "speech": {
        "temprature": "Afin de mesurer l'impact du réchauffement climatique sur la population de caribou nous allons analyser l'évolution de la température sur la période étudiée. Nous avons décomposé l'année en deux parties afin de pouvoir constater l'évolution sur les deux saisons. La température moyenne estivale reste relativement stable aux alentours de 7°C. Pour la température moyenne hivernale, il existe des variations plus franches. La température moyenne se situe aux alentours des -8°C, mais la courbe est en dents de scie avec des pics aux alentours de -5°C. Pour la suite, nous allons nous concentrer sur l'hiver 2010, qui connait l'un de ses pics et regarder les déplacements d'un troupeau au moment du pic.",
        "movement": "Notre deuxième visualisation représente le vecteur de déplacement des caribous. Ici le vecteur est de taille importante traduisant un fort déplacement. Il est orienté vers le nord, nord-est. Il traverse perpendiculairement une route à sa base ce qui peut être source d'accidents. Par chance, cette année là, aucune collision avec un véhicule a été relevée, mais nous allons analyser la mortalité de plus près.",
        "repartition_death": "Sur cette visualisation, nous constatons que la mortalité des caribous n'est pas régulière. Les premières années, il y a un peu moins de deux morts par an en moyenne. De 2007 à 2009, la mortalité des caribous augmentent violemment avec 6, 7 et 8 morts avant de redescendre à 2 morts les années suivantes. Un pic de 5 morts et un autre de 8 morts sont à nouveau mesurés en 2013 et 2016. Sur la période étudiée, nous constatons que l'homme est directement impliqué à deux reprises avec deux collisions avec des véhicules. Les loups, ours et autres gloutons sont impliqués dans la majorité des disparitions des caribous.",
        "trajectory": "Sur cette avant dernière visualisation nous représentons le territoire d'un troupeau de caribous sur la période allant de 2007 à 2009. Ce territoire est beaucoup plus vaste au nord qu'au sud, en forme de poire. Les caribous se déplacent essentiellement dans les montagnes. Le territoire mesure 80 km de long sur une cinquantaine de large à l'emplacement le plus grand. Le territoire de ce troupeau est traversé perpendiculairement par une route. Sur la dernière visualisation nous allons chercher les zones d'accidents.",
        "death_map": "Sur cette visualisation nous avons regroupé les zones \"à risques\" pour les caribous. Le territoire des Kennedy contient une grande zone de disparitions. Le sud de leur territoire est propice aux attaques par des prédateurs. Cette information permet d'apporter une explication à la migration de ce troupeau. La visualisation indique également des disparitions de caribous éloignés les unes des autres, il semblerait qu'en dehors d'une ou deux zones majeures il n'y est pas de zone avec de gros risques."
    }
}